{
  "SELECT_LANGUAGE": "Select Language",
  "BUTTON_LANG_EN": "English",
  "BUTTON_LANG_ZH": "Chinese",
  "BUTTON_LANG_ES": "Spanish",

  "HOME_LINK": "Home",
  "WELCOME": {
    "CONTENTS_1": "Welcome to ",
    "CONTENTS_2": "! You are now ready to access and view your health information"
  },
  "CONSENTS_LINK": "Consents",
  "PROVIDERS_LINK": "Provider",
  "MEDICAL_DOCUMENTS": "Medical Documents",
  "ACTIVITY_HISTORY": "Activity History",
  "HEALTH_INFORMATION": "Health Information",

  "MY_HEALTH_INFORMATION": "My Health Information",
  "ADDITIONAL_HELP": "Additional Help",
  "GENERAL_HEALTH_INFORMATION": "General Health Information",
  "HEALTH_TOPICS": {
    "TITLE": "Health Topics",
    "CONTENTS": "This NIH website provides information on health, wellness, disorders, and conditions for more than 900 health topics."
  },
  "VETERANS_HEALTH_ADMINISTRATION_WEBSITE": {
    "TITLE": "Veterans Health Administration Website",
    "CONTENTS": "The Veterans Health Administration website provides a wealth of information regarding innumerable health topics, including mental health, women’s health, polytrauma, HIV, spinal cord injury, and more."
  },
  "VIDEOS_AND_TOOLS": {
    "TITLE": "Videos and Tools",
    "CONTENTS": "Discover health videos on anatomy and body systems and how diseases and conditions affect them, health check tools and calculators, and health-related games and quizzes at this NIH website."
  },
  "MEDICAL_ENCYCLOPEDIA": {
    "TITLE": "Medical Encyclopedia",
    "CONTENTS": "The Medline Plus medical encyclopedia includes more than 4,000 articles about diseases,tests, symptoms, injuries, and surgeries."
  },
  "NIH_SENIOR_HEALTH": {
    "TITLE": "NIH Senior Health",
    "CONTENTS": "An NIH website designed to meet the needs of older adults. Seniors and caregivers can find information on selected topics in an easy-to-read format."
  },
  "WOMEN_HEALTH_RESOURCE": {
    "TITLE": "Women's Health Resources",
    "CONTENTS": "An NIH website that provides a wealth of women’s health information, including substance abuse, autoimmune diseases, bone and joint health, cancer, exercise and fitness, heart disease, menopausal hormone therapy, reproductive health, violence against women, and more."
  },
  "POPULATION_SPECIFIC_HEALTH_INFORMATION": {
    "TITLE": "Population-Specific Health Information",
    "CONTENTS": "An NIH website that provides health-related information for population groups, including children, adolescents, women, seniors, Gulf War Veterans, numerous ethnicities, and more."
  },
  "FIND_A_DOCTOR": {
    "TITLE": "Find a Doctor or Information About a Doctor",
    "CONTENTS": "An NIH website with resources for individuals trying to find a doctor or information about a doctor."
  },
  "EVALUATING_INTERNET_HEALTH_INFORMATION": {
    "TITLE": "Evaluating Internet Health Information",
    "CONTENTS": "This tutorial from the National Library of Medicine teaches you how to evaluate the health information that you find on the internet."
  },
  "PRESCRIPTION": {
    "TITLE": "Prescription and Over-the-Counter Medications",
    "OPTIONS_1": "Drugs and Supplements",
    "OPTIONS_1_CONTENTS": "This NIH website provides information about prescription medications, over-the-counter medicines, herbs, and supplements. Includes information on side effects, dosage, special precautions, and more.",
    "OPTIONS_2": "Drug Information Portal",
    "OPTIONS_2_CONTENTS": "An NIH website that provides quick access to high quality drug information.",
    "OPTIONS_3": "DailyMed",
    "OPTIONS_3_CONTENTS": "This NIH website contains more than 75,000 FDA-approved medication labels that are included in drug packages.",
    "OPTIONS_4": "Dietary Supplement Label Database",
    "OPTIONS_4_CONTENTS": "This NIH website contains the full label contents from dietary supplement products marketed in the United States."
  },
  "MENTAL_HEALTH_AND_SUBSTANCE_ABUSE": {
    "TITLE": "Mental Health and Substance Abuse",
    "OPTIONS_1": "SAMHSA Store",
    "OPTIONS_1_CONTENTS": "The SAMHSA Store provides thousands of brochures, guides, monographs, and other publications on a wide variety of topics related to substance abuse and mental health treatment, prevention, and recovery.",
    "OPTIONS_2": "MentalHealth.Gov",
    "OPTIONS_2_CONTENTS": "This Department of Health & Human Services website provides information about mental health, mental illness, treatment, recovery, and resources.",
    "OPTIONS_3": "National Alliance on Mental Illness Website",
    "OPTIONS_3_CONTENTS": "The National Alliance on Mental Illness (NAMI) website provides educational information on most mental illness disorders as well as resources for people with mental illness and their families."
  },

  "COPYRIGHT": "Copyright",
  "FEI_SYSTEM": "FEI System",

  "ACTIVATION": {
    "SUCCESS_CONTENTS_1": "Congratulations!",
    "SUCCESS_CONTENTS_2": "You have successfully created your",
    "SUCCESS_CONTENTS_3": "password. Click on the link below to log in to your account.",
    "SUCCESS_CONTENTS_4": "Continue to Login Page",
    "SUCCESS_CONTENTS_5": "Account Activation Complete!",
    "ERROR_CONTENTS_1": "Sorry! Activation Code Expired!",
    "ERROR_CONTENTS_2": "We're very sorry. This email link is no longer valid.",
    "ERROR_CONTENTS_3": "Please contact your provider for a new Verification Code",
    "ERROR_CONTENTS_4": "Please click the link below for more information about",
    "ERROR_CONTENTS_5": "available on the",
    "ERROR_CONTENTS_6": "Login Page",
    "ERROR_CONTENTS_7": "Back to Login Page"
  },

  "PASSWORD": {
    "CREATE_CONTENTS_1": "Create password",
    "CREATE_CONTENTS_2": "Username",
    "CREATE_CONTENTS_3": "Password",
    "CREATE_CONTENTS_4": "Re-enter Password",
    "CREATE_CONTENTS_5": "Whoops! Something went wrong. Please try again later.",
    "CREATE_CONTENTS_6": "Clear",
    "CREATE_CONTENTS_7": "Submit",
    "CREATE_CONTENTS_8": "Please create a Password for your account.",
    "CREATE_CONTENTS_9": "The email address you provided to begin this enrollment is your Username.",
    "CREATE_CONTENTS_10": "Remember your Username and Password. You will need them to log in to your account.",
    "CREATE_CONTENTS_11": "Please complete this required field.",
    "CREATE_CONTENTS_12": "Your password and confirm password must match, please try again.",
    "CREATE_CONTENTS_13": "The password entered is not valid, see the Password Instructions and try again.",
    "CREATE_CONTENTS_14": " Create your Password",
    "CREATE_CONTENTS_15": "Confirm password",
    "FORGOT_CONTENTS_1": "Please complete this required fields.",
    "FORGOT_CONTENTS_2": "The email address you have provided must be valid, please try again.",
    "FORGOT_CONTENTS_3": "Forgot your password?",
    "FORGOT_CONTENTS_4": "Please enter the",
    "FORGOT_CONTENTS_5": "Email",
    "FORGOT_CONTENTS_6": "you use to sign in to your account. All information must match the information used to create this account.",
    "FORGOT_CONTENTS_7": "Please provide a valid email address.",
    "FORGOT_CONTENTS_8": "The email address you have provided cannot be found, please try again.",
    "FORGOT_CONTENTS_9": "Cancel",
    "RESET_CONTENTS_1": "Reset Password Complete!",
    "RESET_CONTENTS_2": "You have successfully submitted a request to create a new password. You will be receiving an email from us.",
    "RESET_CONTENTS_3": "Please click on the link provided in the email.",
    "RESET_CONTENTS_4": "Continue to Login Page"
  },

  "HOME": "Home",
  "ABOUT": "About",
  "SECURITY_LOGIN": {
    "CONTENTS_1": "Take control of your health and well-being with",
    "CONTENTS_2": "No Account? Register Today!",
    "CONTENTS_3": "To register for",
    "CONTENTS_4": " please contact your provider and ask about a",
    "CONTENTS_5": "Account",
    "CONTENTS_6": "Forgot Password?",
    "CONTENTS_7": "Version:",
    "CONTENTS_8": "About Your ",
    "CONTENTS_9": " is a secure online website that gives you convenient 24-hour access to your personal health record from anywhere using an internet connection. It can help you to become more informed about your health care and thus to be more involved in your health care.",
    "CONTENTS_10": "Learn more about this topic",
    "CONTENTS_11": " How Can",
    "CONTENTS_12": " Help Me?",
    "CONTENTS_13": "Think of ",
    "CONTENTS_14": "as a very helpful tool. It can help put you in charge of your own health information. It will help you quickly find your health information—from all of your health care providers—in one place! Not only can you view and print your health information, you can add information, communicate with your providers, manage your prescriptions, and many more actions, described below.",
    "CONTENTS_15": "Learn about this topic",
    "CONTENTS_16": " What is an HIE?",
    "CONTENTS_17": "The term HIE is an abbreviation for electronic health record (HIE). Your HIE is a digital or electronic version of your health record. An HIE is a real-time, patient-centered electronic health record that makes your health information instantly available to you and authorized users.",
    "CONTENTS_18": "What is ",
    "CONTENTS_19": "What are the benefits of a ",
    "CONTENTS_20": " allow patients and health care providers to communicate and share health information online, as a supplement to face-to-face office visits. They can help you to view your health information and test results. There are many more benefits, described on the How Can Consent2Share Help Me? page",
    "CONTENTS_21": "How to Navigate Your ",
    "CONTENTS_22": "This brief presentation will demonstrate how to log in and navigate through your ",
    "CONTENTS_23": " account, view your health records, manage your prescriptions, add health information, review reminders, access health education materials, and more. ",
    "CONTENTS_24": "Back to Top",
    "CONTENTS_25": "How can ",
    "CONTENTS_26": " Help Me?",
    "CONTENTS_27": " as a very helpful tool. It can help put you in charge of your own health information. It will help you quickly find your health information-from all of your health care providers-in one place! Not only can you view and print your health information, you can add information, communicate with your providers, manage your prescriptions, and many more actions, described below.",
    "CONTENTS_28": " How can I Use ",
    "CONTENTS_29": " One of the most obvious and powerful ways you can use ",
    "CONTENTS_30": " is to view your health records from all of your providers in a single location. Also, ",
    "CONTENTS_31": " organizes your health information in ways that are meaningful and useful to you. It will help you better understand your health information, help you to be better informed. and help you to be more involved in your health care.",
    "CONTENTS_32": "How Else can I Use ",
    "CONTENTS_33": "Your ",
    "CONTENTS_34": " account can help you to do many things: ",
    "CONTENTS_35": "Add Health Information: ",
    "CONTENTS_36": " Not only can you view your health information, you can add to it. For example, if you monitor certain health activities, such as monitoring your blood glucose levels, you can use ",
    "CONTENTS_37": " to store your blood glucose levels. If you collect data using medical and health apps, you can download your health data to your ",
    "CONTENTS_38": " account and share that information with your physician. You can use ",
    "CONTENTS_39": " to keep a health diary and document your medical symptoms.",
    "CONTENTS_40": "Obtain Laboratory Results: ",
    "CONTENTS_41": " After a lab or other test, your physician may have explained the results to you. But you can use ",
    "CONTENTS_42": " to obtain a complete copy of the test results so that you can better understand it, share with your family, and share with other providers.",
    "CONTENTS_43": "Correct Inaccurate Information: ",
    "CONTENTS_44": " As you view your health information, do you notice any inaccuracies? If so, you can use ",
    "CONTENTS_45": " to contact your health care provider and make your health information accurate.",
    "CONTENTS_46": "Get Reminders:",
    "CONTENTS_47": " You can use ",
    "CONTENTS_48": " to get reminders about upcoming medical appointments, lab test appointments, prescription refills and other health-related events.",
    "CONTENTS_49": "Communicate, Make Appointments, and Manage Prescriptions:",
    "CONTENTS_50": " to communicate electronically with your health care provider to ask questions or share information with your health care provider. You can view your upcoming health care appointments and make appointments. You can view your prescription medication history, view your current medication regime, and request refills of your medications from your provider.",
    "CONTENTS_51": "Access Health Educational Materials:",
    "CONTENTS_52": " to obtain authoritative information about medical problems, prevention, treatments, and what you can do to manage your medical problems and improve your health.",
    "CONTENTS_53": "Complete Assessments and Forms:",
    "CONTENTS_54": " There may be times when your health care providers ask you to complete medical assessments or forms. You can use ",
    "CONTENTS_55": " to complete these forms online rather than using a paper version.",
    "CONTENTS_56": "Manage Online Billing and Payment:",
    "CONTENTS_57": " You can use your ",
    "CONTENTS_58": " account to view your billing and payment information and to make medical payments online.",
    "CONTENTS_59": "Is My Information Private and Secure?",
    "CONTENTS_60": "Yes. Your ",
    "CONTENTS_61": " account has many privacy and security safeguards designed to protect your health information. Even though your health information is online, it is private and only accessible by authorized people, such as your health care providers.",
    "CONTENTS_62": "Is My Health Information Secure?",
    "CONTENTS_63": "Yes. Your EHR Portal protects your health information through password protection, data encryption, and other technical safeguards. Your EHR ",
    "CONTENTS_64": " meets very high health information technology standards regarding privacy, security, and protection. It also compiles with federal laws regarding health information.",
    "CONTENTS_65": "How can I Keep my Health Information Safe?",
    "CONTENTS_66": "You can help to keep your information safe by using normal safe internet practices. For instance, use a strong password and update it often. Do not share your username or password with others. You should log on to the EHR Patient Portal only from a personal or secure computer and not a public computer.",
    "CONTENTS_67": "Read more about this topic"
  },

  "USER_ACCOUNT_VERIFICATION": {
    "CONTENTS_1": "Account Setup Verification",
    "CONTENTS_2": "To begin setting up your personal account, please enter your ",
    "CONTENTS_3": "Date of Birth ",
    "CONTENTS_4": "and the ",
    "CONTENTS_5": "Verification Code ",
    "CONTENTS_6": "that was provided to you. All fields are required in order to proceed.",
    "CONTENTS_7": "Please complete this required fields.",
    "CONTENTS_8": "Date of birth cannot be today's date, or a future date.",
    "CONTENTS_9": "Please complete all required fields to continue.",
    "CONTENTS_10": "(Verification Code is case sensitive)",
    "CONTENTS_11": "Sorry, the Date of Birth and/or Verification Code entered does not match, please try again.",
    "CONTENTS_12": "Clear",
    "CONTENTS_13": "Continue"
  },

  "OAUTH_LOG": {
    "IN_CONTENT_1": "Login",
    "IN_CONTENT_2": "Log in with your ",
    "IN_CONTENT_3": " account",
    "IN_CONTENT_4": "Username:",
    "IN_CONTENT_5": "A username is required to login, please try again.",
    "IN_CONTENT_6": "Password:",
    "IN_CONTENT_7": "A password is required to login, please try again.",
    "IN_CONTENT_8": "Sorry, the user name and/or password entered does not match, please try again.",
    "IN_CONTENT_9": "Your account has exceeded maximum failed authentication attempts. Please wait 10 minutes to retry.",
    "IN_CONTENT_10": "Whoops! We can't seem to find your account.",
    "IN_CONTENT_11": "Sorry, you do not have permission to access this site.",
    "OUT_CONTENT_1": "Logout"
  },

  "ACTIVITY": {
    "DATE": "Date",
    "ACTION": "Action",
    "TYPE": "Type",
    "CHANGED_BY": "Changed by"
  },

  "CONSENT_MANAGEMENT": {
    "OPTIONS": "I want to:",
    "OPTIONS_1": "View Signed Consent",
    "OPTIONS_2": "Export Consent Directive",
    "OPTIONS_3": "Try My Consent Settings against My Medical Record before Sharing",
    "OPTIONS_4": "View Signed Revocation",
    "OPTIONS_5": "Edit This Consent",
    "OPTIONS_6": "Preview This Consent",
    "OPTIONS_7": "Provide eSignature",
    "OPTIONS_8": "Delete This Consent",
    "OPTIONS_8_CONTENT": "Are you sure you want to delete this consent?",
    "OPTIONS_9": "Revocation",
    "OPTIONS_10": "Consent Options",
    "OPTIONS_11": "Apply My Record",
    "OPTIONS_12": "Manage Consent",
    "OPTIONS_13": "Add a Consent",
    "OPTIONS_13_CONTENTS_1": "There are currently no Consents available. Please click the ",
    "OPTIONS_13_CONTENTS_2": " button to create a new consent.",
    "E_REVOKE_CONTENTS_1": "If you have finished signing this consent or wish to cancel, please click the Close button to exit this window.",
    "E_REVOKE_CONTENTS_2": "Close",
    "CONSENT_CREATE_1": " I, ",
    "CONSENT_CREATE_2": ", hereby authorize... ",
    "CONSENT_CREATE_3": "Cancel",
    "CONSENT_CREATE_4": "Save",
    "CONSENT_CREATE_CANCEL_1": "Discard Changes",
    "CONSENT_CREATE_CANCEL_2": "Are you sure that you want to discard changes for this consent?",
    "CONSENT_ESIGNATURE_1": "Consent to Share My Medical Information",
    "CONSENT_ESIGNATURE_2": "Consent Reference Number:",
    "CONSENT_ESIGNATURE_3": " Patient Name:",
    "CONSENT_ESIGNATURE_4": " Patient DOB:",
    "CONSENT_ESIGNATURE_5": "AUTHORIZATION TO DISCLOSE",
    "CONSENT_ESIGNATURE_6": "Authorizes:",
    "CONSENT_ESIGNATURE_7": "Provider Name",
    "CONSENT_ESIGNATURE_8": "NPI Number",
    "CONSENT_ESIGNATURE_9": "Address",
    "CONSENT_ESIGNATURE_10": "Phone",
    "CONSENT_ESIGNATURE_11": "To disclose to:",
    "CONSENT_ESIGNATURE_12": "HEALTH INFORMATION TO BE DISCLOSED",
    "CONSENT_ESIGNATURE_13": "To SHARE the following medical information:",
    "CONSENT_ESIGNATURE_14": "None",
    "CONSENT_ESIGNATURE_15": "To SHARE for the following purpose(s):",
    "CONSENT_ESIGNATURE_16": "CONSENT TERMS",
    "CONSENT_ESIGNATURE_17": "Effective Date:",
    "CONSENT_ESIGNATURE_18": "Expiration Date:",
    "CONSENT_ESIGNATURE_19": ", hereby accept, and understand the terms of this consent.",
    "CONSENT_ESIGNATURE_20": "Complete",
    "CONSENT_ESIGNATURE_21": "Please Authenticate",
    "CONSENT_ESIGNATURE_22": " Please provide your account password to authenticate, and complete e-signature",
    "CONSENT_ESIGNATURE_23": "Password",
    "CONSENT_ESIGNATURE_24": "Continue",
    "CONSENT_ESIGNATURE_25": "Sensitivity Categories:",
    "CONSENT_LIST_ERROR_1": "ERROR:",
    "CONSENT_LIST_ERROR_2": " Invalid consent state. Please contact to system administrator.",
    "CONSENT_MEDICAL_INFO_1": " Medical Information",
    "CONSENT_MEDICAL_INFO_2": "Select how you would like to share your medical information.",
    "CONSENT_MEDICAL_INFO_3": "Sharing Medical Information",
    "CONSENT_MEDICAL_INFO_4": "SHARE ALL",
    "CONSENT_MEDICAL_INFO_5": " information in my medical record.",
    "CONSENT_MEDICAL_INFO_6": "SHARE",
    "CONSENT_MEDICAL_INFO_7": " my medical record ",
    "CONSENT_MEDICAL_INFO_8": "WITH EXCEPTION",
    "CONSENT_MEDICAL_INFO_9": " of specific information.",
    "CONSENT_MEDICAL_INFO_10": "Edit",
    "CONSENT_MEDICAL_INFO_11": "Privacy Settings",
    "CONSENT_MEDICAL_INFO_12": "Sensitive Information Categories",
    "CONSENT_MEDICAL_INFO_13": "Select the medical information that you ",
    "CONSENT_MEDICAL_INFO_14": "DO NOT",
    "CONSENT_MEDICAL_INFO_15": " wish to share.",
    "CONSENT_MEDICAL_INFO_16": "Select All",
    "CONSENT_MEDICAL_INFO_17": "Deselect All",
    "CONSENT_MEDICAL_INFO_18": "Federal Categories",
    "CONSENT_MEDICAL_INFO_19": "State Categories",
    "CONSENT_MEDICAL_INFO_20": "Save changes",
    "CONSENT_MEDICAL_INFO_21": "Federal requirements strictly restrict health professionals from disclosing substance abuse treatment information without signed patient consent (called <a href='http://www.samhsa.gov/about-us/who-we-are/laws/confidentiality-regulations-faqs' target='_blank'> 42 CFR Part 2 <i class='fa fa-external-link'></i></a> ). You have the right to choose the information you wish to share or not share and with whom.",
    "CONSENT_MEDICAL_INFO_22": "Most states have laws restricting health professionals from disclosing information related to substance abuse, HIV/AIDS, and mental health. Some states have restrictions regarding genetic information and communicable diseases. You have the right to choose the information you wish to share or not share and with whom.",
    "CONSENT_MODAL_FOOTER_1": "Delete",
    "CONSENT_MODAL_FOOTER_2": "Back to Consent Options",
    "CONSENT_MODAL_FOOTER_3": "Apply",
    "CONSENT_PREVIEW_1": "Success in created Signed Consent.",
    "CONSENT_PREVIEW_2": "Download Signed Consent",
    "PROVIDER_SELECT_1": "In order to create a consent, you must add at least ",
    "PROVIDER_SELECT_2": "two Health Providers",
    "PROVIDER_SELECT_3": "Add a Health Provider",
    "PROVIDER_SELECT_4": "Please select ",
    "PROVIDER_SELECT_5": "one",
    "PROVIDER_SELECT_6": " individual or organization authorized to share your information:",
    "PROVIDER_SELECT_7": " individual or organization for disclosure:",
    "PROVIDER_SELECT_8": "Individuals:",
    "PROVIDER_SELECT_9": "Organization:",
    "PROVIDER_SELECT_10": "Add Selected",

    "CONSENT_PURPOSE_1": " Purpose of Use",
    "CONSENT_PURPOSE_2": "Choose for what purposes your medical information may be used.",
    "CONSENT_PURPOSE_3": " my medical record ONLY for the selected purposes of use.",
    "CONSENT_PURPOSE_4": "Edit",
    "CONSENT_PURPOSE_5": "Share for selected purpose only",
    "CONSENT_PURPOSE_6": " Share my information ",
    "CONSENT_PURPOSE_7": "only",
    "CONSENT_PURPOSE_8": "Save changes",
    "CONSENT_PURPOSE_9": " for specified purposes of use.",
    "REVOCATION_REVIEW_1": "Successfully Revoked Consent",
    "REVOCATION_REVIEW_2": "Download Signed Consent Revocation",
    "REVOKE_CONFIRMATION_1": "Revocation of Consent to Participate in Health Information Exchange",
    "REVOKE_CONFIRMATION_2": "Consent Reference Number:",
    "REVOKE_CONFIRMATION_3": " Patient Name:",
    "REVOKE_CONFIRMATION_4": " Patient DOB:",
    "REVOKE_CONFIRMATION_5": ", hereby accept, and understand the terms of this consent.",
    "CONSENT_TERM_1": " Consent Term",
    "CONSENT_TERM_2": "Enter a start and end date during wich your medical records will be shared.",
    "TRY_POLICY_1": "Document",
    "TRY_POLICY_2": "Purpose of Use"

  },
  "CONSENT_PROPERTY": {
    "PROPERTIES_1": "Effective Dates:",
    "PROPERTIES_2": "Authorized to share",
    "PROPERTIES_3": "Sharing with:"
  },
  "CONSENT_SHARING": {
    "OPTIONS_1": "Sharing all medical information:",
    "OPTIONS_1_CONTENT": "All my medical information can be shared.",
    "OPTIONS_2": "Medical Information NOT disclosed:",
    "OPTIONS_3": "Share for following purposes:"
  },
  "CONSENT_STATE": "Consent State",
  "DATE_PICKER": {
    "START": "Consent Start",
    "END": "Consent End",
    "MONTH": "Month",
    "DAY": "Day",
    "YEAR": "Year"
  },
  "HEALTH_INFORMATION_DOC": {
    "CONTENTS_1": "Expand All",
    "CONTENTS_2": "Collapse All",
    "CONTENTS_3": " No document was retrieved.",
    "CCDA_DOC_1": "Created on ",
    "CCDA_DOC_2": " at",
    "CCDA_DOC_3": "Patient Name:",
    "CCDA_DOC_4": "Gender: ",
    "CCDA_DOC_5": "Birthdate: ",
    "CCDA_DOC_6": "Address: ",
    "CCDA_DOC_7": "Provider: ",
    "CCDA_DOC_8": "Treatment: ",
    "CCDA_DOC_9": "Treatment Start Date: ",
    "CCDA_DOC_10": "Treatment End Date: ",
    "CCDA_DOC_11": " Document does not contain sections."
  },
  "MEDICAL_DOC_MANAGEMENT": {
    "CONTENTS_1": "Medical Document Management",
    "CONTENTS_2": "Choose to upload your electronic Medical Documents. Or you may enter your medical information manually.",
    "CONTENTS_3": "If you have electronic versions of your Medical Records, you may upload them here.",
    "CONTENTS_4": "Upload Medical Documents",
    "CONTENTS_5": "If you do not have an existing electronic Medical Record, you may manually enter your medical information here.",
    "CONTENTS_6": "Manually Enter Medical Documents",
    "DELETE_CONTENTS_1": "Delete Medical Document",
    "DELETE_CONTENTS_2": "Are you sure you want to delete ",
    "DELETE_CONTENTS_3": "document?",
    "DELETE_CONTENTS_4": "Cancel",
    "DELETE_CONTENTS_5": "Delete",
    "UPLOAD_CONTENTS_1": " Upload",
    "UPLOAD_CONTENTS_2": "Name",
    "UPLOAD_CONTENTS_3": " and ",
    "UPLOAD_CONTENTS_4": "Medical Document",
    "UPLOAD_CONTENTS_5": " fields are required.",
    "UPLOAD_CONTENTS_6": "Required",
    "UPLOAD_CONTENTS_7": "Description",
    "UPLOAD_CONTENTS_8": "Medical Document Type: ",
    "UPLOAD_CONTENTS_9": "Medical Document",
    "UPLOAD_CONTENTS_10": "Only .xml files are permitted.",
    "UPLOAD_CONTENTS_11": "The file you tried to upload is over the 10MB limit.",
    "UPLOAD_CONTENTS_12": "Please complete ALL required fields to upload document.",
    "UPLOAD_CONTENTS_13": " Uploaded Documents",
    "UPLOAD_CONTENTS_14": "Document Type",
    "UPLOAD_CONTENTS_15": "Summary of Episode Note",
    "UPLOAD_CONTENTS_16": "Publish",
    "UPLOAD_CONTENTS_17": "Download",
    "UPLOAD_CONTENTS_18": " Remove",
    "UPLOAD_CONTENTS_19": " No document has been uploaded.",
    "UPLOAD_CONTENTS_20": "Document Name",
    "UPLOAD_CONTENTS_21": "Episode Summary Note"

  },
  "PROVIDER_MANAGEMENT": {
    "DELETE_CONTENTS_1": "Delete Provider",
    "DELETE_CONTENTS_2": "Are you sure you want to delete ",
    "DELETE_CONTENTS_3": " provider?",
    "DELETE_CONTENTS_4": "Cancel",
    "DELETE_CONTENTS_5": "Delete",
    "PROVIDER_LIST_1": "Add a Health Provider",
    "PROVIDER_LIST_2": "Current Healthcare Providers",
    "PROVIDER_LIST_3": "Name/Facility",
    "PROVIDER_LIST_4": "NPI",
    "PROVIDER_LIST_5": "Contact Number",
    "PROVIDER_LIST_6": "Address",
    "PROVIDER_LIST_7": " No provider has been added.",
    "PROVIDER_LIST_8": "delete provider",
    "PROVIDER_LOOKUP_1": "Sorry, no results found.",
    "PROVIDER_LOOKUP_2": "Results",
    "PROVIDER_LOOKUP_3": "Add Provider",
    "PROVIDER_LOOKUP_4": "Add this Provider.",
    "PROVIDER_LOOKUP_5": "Provider already added.",
    "PROVIDER_LOOKUP_6": "Search",
    "PROVIDER_LOOKUP_7": "Step 1.",
    "PROVIDER_LOOKUP_8": "Please enter the provider ",
    "PROVIDER_LOOKUP_9": "State and City",
    "PROVIDER_LOOKUP_10": " OR ",
    "PROVIDER_LOOKUP_11": "Zip Code",
    "PROVIDER_LOOKUP_12": "Enter State and City.",
    "PROVIDER_LOOKUP_13": "State",
    "PROVIDER_LOOKUP_14": "-- Please Select --",
    "PROVIDER_LOOKUP_15": "ARIZONA",
    "PROVIDER_LOOKUP_16": "DISTRICT OF COLUMBIA",
    "PROVIDER_LOOKUP_17": "MARYLAND",
    "PROVIDER_LOOKUP_18": "VIRGINIA",
    "PROVIDER_LOOKUP_19": "Please clear 'Enter Zip Code' information to add 'Enter State and City' information.",
    "PROVIDER_LOOKUP_20": "City (Required)",
    "PROVIDER_LOOKUP_21": "Minimum ",
    "PROVIDER_LOOKUP_22": "characters",
    "PROVIDER_LOOKUP_23": "Maximum ",
    "PROVIDER_LOOKUP_24": "Required",
    "PROVIDER_LOOKUP_25": "Enter Zip Code",
    "PROVIDER_LOOKUP_26": "Zip Code",
    "PROVIDER_LOOKUP_27": "Please provide a valid zip code (12345 or 12345-6789)",
    "PROVIDER_LOOKUP_28": "Please clear 'Enter State and City' information to add 'Enter Zip Code' information.",
    "PROVIDER_LOOKUP_29": "Step 2.",
    "PROVIDER_LOOKUP_30": "Please enter the ",
    "PROVIDER_LOOKUP_31": "Facility Name",
    "PROVIDER_LOOKUP_32": "Provider Name and Other Criteria",
    "PROVIDER_LOOKUP_33": "Enter Provider Name and Other Criteria",
    "PROVIDER_LOOKUP_34": "Provider Last Name",
    "PROVIDER_LOOKUP_35": "First Name (Optional)",
    "PROVIDER_LOOKUP_36": "Gender (Optional)",
    "PROVIDER_LOOKUP_37": "Please Select",
    "PROVIDER_LOOKUP_38": "Male",
    "PROVIDER_LOOKUP_39": "Female",
    "PROVIDER_LOOKUP_40": "Telephone(Optional)",
    "PROVIDER_LOOKUP_41": "Phone pattern must be 123-456-7890",
    "PROVIDER_LOOKUP_42": "Please clear 'Facility Name' information to add 'Enter Provider Name and Other Criteria' information.",
    "PROVIDER_LOOKUP_43": "Facility Name",
    "PROVIDER_LOOKUP_44": "Please clear 'Enter Provider Name and Other Criteria' information to add 'Facility Name' information.",
    "PROVIDER_LOOKUP_45": "Clear All",
    "PROVIDER_LOOKUP_46": "Search",
    "PROVIDER_LOOKUP_47": "Please complete ALL required fields to activate Search.",
    "PROVIDER_LOOKUP_48": "Enter City",
    "PROVIDER_LOOKUP_49": "Last Name",
    "PROVIDER_LOOKUP_50": "First Name",
    "PROVIDER_LOOKUP_51": "Telephone"
  },
  "WARNING_DIALOG": {
    "CONTENTS_1": "You're Idle. Do Something!",
    "CONTENTS_2": "You'll be logged out in ",
    "CONTENTS_3": " second(s)."
  },

  "IN PROGRESS": "IN PROGRESS",
  "REVOKED": "REVOKED",
  "SIGNED": "SIGNED",
  "ERROR": "ERROR",

  "TITLE" : {
    "ESIGNATURE": "eSignature",
    "REVOKE_CONSENT": "Revoke Consent",
    "LIST_PROVIDERS": "List Providers",
    "UPLOAD_MEDICAL_DOC": "Upload Medical Documents",
    "SIGN_REVOKE_CONSENT": "Sign Revoke Consent",
    "SEARCH_PROVIDERS": "Search Providers",
    "LIST_CONSENTS": "List Consents",
    "MANAGE_MY_MED_INFO": "Manage My Medical Information",
    "CREATE_CONSENT": "Create Consent"
  },
  "Consent2Share_FORGOT_PASSWORD": "Consent2Share Forgot Password",
  "Consent2Share_RESET_PASSWORD_COMPLETE": "Consent2Share Reset Password Complete",
  "Consent2Share_ACCOUNT_SETUP_ACTIVATION": "Consent2Share Account Setup Activation",
  "Consent2Share_CREATE_PASSWORD": "Consent2Share Create Password",
  "Consent2Share_ACCOUNT_ACTIVATION_COMPLETE": "Consent2Share Account Activation Complete",
  "Authorize": "Authorize",
  "Disclosure": "Disclosure",
  "AUTHORIZE": {
    "TITLE_1": "The following individual or organization",
    "TITLE_2": "To disclose my information to"
  },
  "ERROR_INFO": {
    "CONTENTS_1": "Consent must start from today",
    "CONTENTS_2": "The start date cannot occur after the end date"
  },
  "RESEARCH": "Research",
  "TREATMENT": "Treatment",
  "PAYMENT": "Payment"

}