{
  "SELECT_LANGUAGE": "Seleccione idioma",
  "BUTTON_LANG_EN": "Inglés",
  "BUTTON_LANG_ES": "Español",

  "HOME_LINK": "Inicio",
  "WELCOME": {
    "CONTENTS_1": "Bienvenido a ",
    "CONTENTS_2": ". Ahora puede acceder y ver su información médica "
  },
  "CONSENTS_LINK": "Consentimientos",
  "PROVIDERS_LINK": "Proveedores",
  "MEDICAL_DOCUMENTS": "Documentos Médicos",
  "ACTIVITY_HISTORY": "Historia de Actividades",
  "HEALTH_INFORMATION": "Información Médica",

  "MY_HEALTH_INFORMATION": "Mi Información Médica",
  "ADDITIONAL_HELP": "Ayuda Adicional",
  "GENERAL_HEALTH_INFORMATION": "Información Médica General",
  "HEALTH_TOPICS": {
    "TITLE": "Temas de Salud",
    "CONTENTS": "Este sitio web de NIH provee más de 900 temas médicos con información sobre salud, bienestar, trastornos y condiciones."
  },
  "VETERANS_HEALTH_ADMINISTRATION_WEBSITE": {
    "TITLE": "Sitio Web de Veterans Health Administration",
    "CONTENTS": "El sitio web de Veterans Health Administration provee variedad de información sobre múltiples temas médicos, incluyendo salud mental, salud femenina, poli trauma, VIH, lesiones de la medula espinal, y otros temas. "
  },
  "VIDEOS_AND_TOOLS": {
    "TITLE": "Videos y Herramientas",
    "CONTENTS": "Descubre videos sobre anatomía, el cuerpo humano y como ciertas enfermedades y condiciones lo afectan, herramientas y calculadoras médicas, juegos y preguntas y respuestas sobre temas de la salud, en este sitio web de NIH."
  },
  "MEDICAL_ENCYCLOPEDIA": {
    "TITLE": "Enciclopedia Médica",
    "CONTENTS": "La enciclopedia médica Medline Plus incluye más de 4000 artículos sobre enfermedades, exámenes médicos, síntomas, lesiones y cirugías."
  },
  "NIH_SENIOR_HEALTH": {
    "TITLE": "NIH Salud para los Mayores",
    "CONTENTS": "Un sitio web del NIH diseñado para dar respuesta las necesidades de adultos mayores. Los mayores y sus cuidadores pueden encontrar información en temas de su elección, disponibles en formato fácil de leer. "
  },
  "WOMEN_HEALTH_RESOURCE": {
    "TITLE": "Recursos de Salud Femenina",
    "CONTENTS": "El sitio web de NIH provee variedad de información médica relacionada a la salud femenina, incluyendo abuso de sustancias, enfermedades de autoinmunidad, salud de los huesos y articulaciones, cáncer, ejercicio y fitness, enfermedades del corazón, terapia hormonal para la menopausia, salud reproductiva, violencia contra la mujer, y otros temas."
  },
  "POPULATION_SPECIFIC_HEALTH_INFORMATION": {
    "TITLE": "Información Médica Específica de Poblaciones",
    "CONTENTS": "Un sitio web de NIH que provee información relacionada a la salud de grupos de población, incluyendo niños, adolescentes, mujeres, mayores, veteranos de la Guerra del Golfo, numerosas etnicidades, y otras poblaciones."
  },
  "FIND_A_DOCTOR": {
    "TITLE": "Encontrar un Doctor o información Sobre un Doctor",
    "CONTENTS": "Un sitio web de NIH con recursos para individuos que intentan encontrar un doctor o información sobre un doctor."
  },
  "EVALUATING_INTERNET_HEALTH_INFORMATION": {
    "TITLE": "Evaluar Información Médica del Internet ",
    "CONTENTS": "Este tutorial de la National Library of Medicine enseña como evaluar la información médica que se encuentra en Internet."
  },
  "PRESCRIPTION": {
    "TITLE": " Prescripción de Medicamentos sin Receta Médica",
    "OPTIONS_1": "Drogas y Suplementos",
    "OPTIONS_1_CONTENTS": "Este sitio web de NIH provee información sobre prescripciones médicas, medicinas, hierbas, y suplementos sin receta médica. Incluye información sobre efectos secundarios, dosis, precauciones especiales, y otros temas.",
    "OPTIONS_2": "Portal de Información sobre Drogas",
    "OPTIONS_2_CONTENTS": "Un sitio web de NIH que provee acceso rápido a información de alta calidad sobre Drogas.",
    "OPTIONS_3": "DailyMed",
    "OPTIONS_3_CONTENTS": "Este sitio web de NIH contiene más de 75000 etiquetas de medicamentos aprobados por la FDA.",
    "OPTIONS_4": "Base de datos de Etiquetas de Suplementos Dietéticos",
    "OPTIONS_4_CONTENTS": "Este sitio web de NIH contiene el contenido completo de la etiqueta de los productos de suplementos dietéticos comercializados en los Estados Unidos."
  },
  "MENTAL_HEALTH_AND_SUBSTANCE_ABUSE": {
    "TITLE": "Salud Mental y Abuso de Sustancias",
    "OPTIONS_1": "SAMHSA Store",
    "OPTIONS_1_CONTENTS": "El SAMHSA Store provee miles de folletos, guías, monografías y otras publicaciones en una amplia variedad de temas relacionados con el abuso de sustancias y el tratamiento, prevención y recuperación de condiciones mentales.",
    "OPTIONS_2": "MentalHealth.Gov",
    "OPTIONS_2_CONTENTS": "El sitio web del Department of Health & Human Services provee información sobe salud mental, condiciones mentales, tratamiento, recuperación y recursos disponibles.",
    "OPTIONS_3": "Sitio Web de la National Alliance on Mental Illness",
    "OPTIONS_3_CONTENTS": "El sitio web de la National Alliance on Mental Illness (NAMI) provee material educativo sobre la mayoría de las condiciones mentales, como así también recursos disponibles para personas con condiciones mentales y sus familias. "
  },

  "COPYRIGHT": "Derechos de autor",
  "FEI_SYSTEM": "FEI System",

  "ACTIVATION": {
    "SUCCESS_CONTENTS_1": "¡Felicitaciones!",
    "SUCCESS_CONTENTS_2": "Ha creado exitosamente su ",
    "SUCCESS_CONTENTS_3": "contraseña. Haga clic en el enlace debajo para ingresar a su cuenta.",
    "SUCCESS_CONTENTS_4": "Continuar a la página de Inicio de Sesión ",
    "SUCCESS_CONTENTS_5": "¡Activación de la Cuenta Completada!",
    "ERROR_CONTENTS_1": "¡Lo sentimos! El Código de Activación ha caducado",
    "ERROR_CONTENTS_2": "Lo sentimos mucho.  Este enlace de correo electrónico ya no es válido.",
    "ERROR_CONTENTS_3": "Por favor, contacte a su proveedor para obtener un nuevo Código de Verificación",
    "ERROR_CONTENTS_4": "Por favor, haga clic en el enlace de abajo para obtener más información acerca de",
    "ERROR_CONTENTS_5": "disponible en la",
    "ERROR_CONTENTS_6": "página de Inicio de Sesión",
    "ERROR_CONTENTS_7": "De vuelta a la página de Inicio de Sesión"
  },

  "PASSWORD": {
    "CREATE_CONTENTS_1": "Crear Contraseña ",
    "CREATE_CONTENTS_2": "Nombre de usuario",
    "CREATE_CONTENTS_3": "Contraseña ",
    "CREATE_CONTENTS_4": "Escriba la Contraseña otra vez",
    "CREATE_CONTENTS_5": "Whoops! Algo salió mal. Por favor, inténtelo de nuevo más tarde.",
    "CREATE_CONTENTS_6": "Borrar",
    "CREATE_CONTENTS_7": "Enviar",
    "CREATE_CONTENTS_8": "Por favor cree una Contraseña para su cuenta.",
    "CREATE_CONTENTS_9": "La dirección de correo electrónico proporcionada para darse de alta es su Nombre de Usuario.",
    "CREATE_CONTENTS_10": "Recuerde su Nombre de Usuario y Contraseña. Los necesitará para iniciar la sesión en su cuenta.",
    "CREATE_CONTENTS_11": "Por favor complete la información requerida.",
    "CREATE_CONTENTS_12": "Su contraseña y su confirmación de contraseña deben coincidir. Por favor, inténtelo de nuevo.",
    "CREATE_CONTENTS_13": "La contraseña ingresada no es válida, lea las Instrucciones de Contraseña e inténtelo de nuevo.",
    "CREATE_CONTENTS_14": " Cree su Contraseña",
    "CREATE_CONTENTS_15": "Confirma contraseña ",
    "FORGOT_CONTENTS_1": "Por favor complete la información requerida.",
    "FORGOT_CONTENTS_2": "La dirección de correo que proporcionó debe ser válida, por favor inténtelo de nuevo.",
    "FORGOT_CONTENTS_3": "¿Se ha olvidado de la Contraseña?",
    "FORGOT_CONTENTS_4": "Por favor ingrese el ",
    "FORGOT_CONTENTS_5": "Correo Electrónico",
    "FORGOT_CONTENTS_6": "que usa para iniciar la sesión de su cuenta. Toda la información debe coincidir con la información usada para crear esta cuenta.",
    "FORGOT_CONTENTS_7": "Por favor, provea una dirección de correo electrónico válida.",
    "FORGOT_CONTENTS_8": "La dirección de correo electrónico que ha proporcionado no puede ser encontrada, por favor inténtelo de nuevo.",
    "FORGOT_CONTENTS_9": "Cancelar",
    "RESET_CONTENTS_1": "¡La Contraseña ha sido Reestablecida!",
    "RESET_CONTENTS_2": "Ha enviado correctamente la solicitud para crear una nueva contraseña. Recibirá un correo electrónico.",
    "RESET_CONTENTS_3": "Por favor, haga clic en el enlace proporcionado en el correo electrónico.",
    "RESET_CONTENTS_4": "Continúe hacia la página de Inicio de Sesión "
  },

  "HOME": "Inicio",
  "ABOUT": "Acerca de",
  "SECURITY_LOGIN": {
    "CONTENTS_1": "Tome control de su salud y bienestar con",
    "CONTENTS_2": "¿No tiene una cuenta? ¡Regístrese Hoy!",
    "CONTENTS_3": "Para registrarse en",
    "CONTENTS_4": " por favor contacte su proveedor y pídale información sobre crear una Cuenta en",
    "CONTENTS_5": "",
    "CONTENTS_6": "¿Olvidó la Contraseña?",
    "CONTENTS_7": "Versión:",
    "CONTENTS_8": "Acerca de ",
    "CONTENTS_9": "es un sitio web en línea y seguro que proporciona acceso conveniente a sus registros personales de información médica las 24 horas del día desde cualquier lugar usando una conexión de Internet. Puede ayudarlo a estar mejor informado sobre el cuidado de su salud y por lo tanto estar más involucrado en su salud.",
    "CONTENTS_10": "Aprender más sobre este tema",
    "CONTENTS_11": " ¿Cómo Puede",
    "CONTENTS_12": "Ayudarme?",
    "CONTENTS_13": "Piense en ",
    "CONTENTS_14": "como una herramienta muy útil. Puede ayudarlo a tomar control de su información médica. ¡Le ayudará a encontrar rápidamente en un sólo lugar información de todos sus proveedores médicos! No sólo podrá ver e imprimir su información médica, pero además podrá agregar información, comunicarse con sus proveedores, gestionar sus prescripciones, y otras muchas acciones descriptas debajo.",
    "CONTENTS_15": "Aprender sobre este tema",
    "CONTENTS_16": " ¿Qué es un EHR?",
    "CONTENTS_17": "El termino EHR es una abreviación de Registro Medico Electrónico (EHR). Su EHR es una versión digital o electrónica de sus registros médicos. Un EHR es un registro medico electrónico en tiempo real, que pone inmediatamente a su disposición su información médica para usted y los usuarios que usted autorice.",
    "CONTENTS_18": "¿Qué es ",
    "CONTENTS_19": "¿Cuáles son los beneficios de una cuenta? ",
    "CONTENTS_20": " permitir a pacientes y proveedores médicos comunicarse y compartir información médica en línea, como un suplemento de las visitas médicas en persona. Una cuenta en Consent2Share puede permitirle ver su información médica y los resultados de sus evaluaciones médicas. Hay otros muchos beneficios, descriptos en la página ¿Cómo Puede Consent2Share Ayudarme?",
    "CONTENTS_21": "Como Navegar por su cuenta en ",
    "CONTENTS_22": "Esta breve presentación le demostrará como puede iniciar su sesión y navegar a través de su cuenta en",
    "CONTENTS_23": ", acceder sus registros médicos, gestionar sus prescripciones, agregar nueva información médica, revisar recordatorios, acceder material educativo de salud, y mucho más. ",
    "CONTENTS_24": "Volver al principio",
    "CONTENTS_25": "¿Como puede",
    "CONTENTS_26": " Ayudarme?",
    "CONTENTS_27": " como una herramienta muy útil. Puede ayudarlo a tomar control de su propia información médica. ¡Le ayudará a encontrar rápidamente en un solo lugar información de todos sus proveedores médicos! No solo podrá ver e imprimir su información médica, pero además podrá agregar información, comunicarse con sus proveedores, gestionar sus prescripciones, y otras muchas acciones descriptas debajo. ",
    "CONTENTS_28": " Como puedo Usar",
    "CONTENTS_29": " Uno de las formas más obvias y poderosas en que puede usar ",
    "CONTENTS_30": " es para acceder a los registros médicos de todos sus proveedores en un sólo lugar. También, ",
    "CONTENTS_31": " para organiza su información médica para que tenga significado y le sea útil. Le ayudará a comprender mejor su información médica, y estar mejor informado. Además, le ayudará a estar mejor involucrado en su cuidado médico. ",
    "CONTENTS_32": "De que otras formas puedo Usar",
    "CONTENTS_33": "Su cuenta en ",
    "CONTENTS_34": "le puede ayudar a hacer muchas cosas: ",
    "CONTENTS_35": "Agregar Información Médica: ",
    "CONTENTS_36": "No sólo puede acceder a su información médica, sino además agregar información. Por ejemplo, si monitorea ciertas actividades de la salud, como los niveles de glucosa en la sangre, puede usar ",
    "CONTENTS_37": " si guarda copias de sus niveles de glucosa en la sangre y datos generados por aplicaciones médicas o de la salud, puede descargar la información en su cuenta en ",
    "CONTENTS_38": " y compartir la información con su doctor. Puede usar ",
    "CONTENTS_39": " para mantener un diario médico y documentar sus síntomas médicos.",
    "CONTENTS_40": "Obtener Resultados de Pruebas de Laboratorio: ",
    "CONTENTS_41": "Después completar una prueba de laboratorio u otras pruebas médicas, su médico le puede haber explicado los resultados. Pero puede usar ",
    "CONTENTS_42": " para obtener una copia completa de los resultados de las pruebas que le permita entenderlos mejor, y compartirlos con su familia y proveedores médicos.",
    "CONTENTS_43": "Corregir información equivocada: ",
    "CONTENTS_44": "¿Descubre errores mientras revisa su información médica? Si es así, entonces puede usar ",
    "CONTENTS_45": " para contactar a su proveedor médico y corregir su información médica.",
    "CONTENTS_46": "Obtener Recordatorios:",
    "CONTENTS_47": "Puede usar ",
    "CONTENTS_48": "para obtener recordatorios sobre próximas citas médicas, citas de pruebas de laboratorio, recarga de medicamentos y otros eventos médicos relacionados.",
    "CONTENTS_49": "Comunicarse, Pedir Cita, y Gestionar Prescripciones:",
    "CONTENTS_50": " puede comunicarse con su proveedor médico para hacer preguntas o compartir información. Puede ver sus próximas citas médicas y pedir citas. Puede ver su historia de prescripciones médicas, ver su régimen actual de medicamentos, y pedir a su proveedor recargas de sus medicamentos. ",
    "CONTENTS_51": "Acceder Materiales Educativos Médicos:",
    "CONTENTS_52": "para obtener información acreditada sobre problemas médicos, prevención, tratamientos y sobre cómo cuidar de sus problemas médicos y mejorar su salud.",
    "CONTENTS_53": "Completar Evaluaciones y Formularios:",
    "CONTENTS_54": "Es posible que a veces su proveedor médico le pida completar evaluaciones o formularios médicos. Puede usar ",
    "CONTENTS_55": "para completar los formularios en línea, en lugar de usar papel. ",
    "CONTENTS_56": "Gestionar Facturación y Pago en Línea:",
    "CONTENTS_57": "Puede usar su cuenta de ",
    "CONTENTS_58": "para ver información de facturación y pago, y para realizar pagos médicos en línea.",
    "CONTENTS_59": "¿Es Mi Información Privada y Segura?",
    "CONTENTS_60": "Sí. Su cuenta de ",
    "CONTENTS_61": " cumple con múltiples normas de seguridad y privacidad diseñadas para proteger su información médica. Aunque su información médica está en línea, es privada y sólo accesible por personas autorizadas. Por ejemplo, sus proveedores médicos.",
    "CONTENTS_62": "¿Está mi Información Médica Segura?",
    "CONTENTS_63": "Sí. El Portal del Paciente en su Registro Médico Electrónico protege su información médica a través de una contraseña, encriptación de datos, y otras salvaguardas técnicas. Su Registro Médico Electrónico ",
    "CONTENTS_64": " cumple con altas normas tecnológicas para salvaguardar la privacidad, seguridad y protección su información médica. También cumple con leyes federales para la protección de información médica. ",
    "CONTENTS_65": "¿Cómo puedo mantener mi Información Médica Segura?",
    "CONTENTS_66": "Puede ayudar a mantener su información médica segura usando las prácticas normales de seguridad en Internet. Por ejemplo, use una contraseña segura y cámbiela frecuentemente. No comparta su nombre de usuario y contraseña con otros. Inicie la sesión desde el Portal del Paciente en su Registro Médico Electrónico, sólo desde una computadora personal o segura y no desde una computadora pública. ",
    "CONTENTS_67": "Leer más sobre este tema"
  },

  "USER_ACCOUNT_VERIFICATION": {
    "CONTENTS_1": "Verificación de la configuración de la cuenta",
    "CONTENTS_2": "Para comenzar a configurar su cuenta personal, por favor ingrese su",
    "CONTENTS_3": "Fecha de Nacimiento ",
    "CONTENTS_4": "y el ",
    "CONTENTS_5": "Código de Verificación. ",
    "CONTENTS_6": " Toda la información es requerida para continuar.",
    "CONTENTS_7": "Por favor complete esta información requerida.",
    "CONTENTS_8": "La fecha de nacimiento no puede ser la fecha de hoy, o una fecha futura.",
    "CONTENTS_9": "Por favor, complete toda la información requerida para continuar.",
    "CONTENTS_10": "(El Código de Verificación es sensible a mayúsculas y minúsculas)",
    "CONTENTS_11": "Lo sentimos, la Fecha de Nacimiento y/o el Código de Verificación que dio no coinciden, por favor inténtelo de nuevo.",
    "CONTENTS_12": "Borrar",
    "CONTENTS_13": "Continuar"
  },

  "OAUTH_LOG": {
    "IN_CONTENT_1": "Iniciar sesión",
    "IN_CONTENT_2": "Iniciar sesión con su cuenta de",
    "IN_CONTENT_3": "",
    "IN_CONTENT_4": "Nombre de usuario:",
    "IN_CONTENT_5": "Un nombre de usuario es requerido para iniciar la sesión, por favor inténtelo de nuevo.",
    "IN_CONTENT_6": "Contraseña:",
    "IN_CONTENT_7": "Una contraseña es requerida para iniciar la sesión, por favor inténtelo de nuevo.",
    "IN_CONTENT_8": "Lo sentimos, el nombre de usuario y/o contraseña no coinciden. Por favor, inténtelo de nuevo. ",
    "IN_CONTENT_9": "Su cuenta ha excedido el máximo de intentos fallidos de autenticación. Por favor, espere 10 minutos antes de reintentar.",
    "IN_CONTENT_10": "Whoops! Parece que no podemos encontrar su cuenta.",
    "IN_CONTENT_11": "Lo sentimos, no tiene permiso para acceder a este sitio.",
    "OUT_CONTENT_1": "Salir"
  },

  "ACTIVITY": {
    "DATE": "Día",
    "ACTION": "Acción",
    "TYPE": "Tipo",
    "CHANGED_BY": "Cambiado por"
  },

  "CONSENT_MANAGEMENT": {
    "OPTIONS": "Quiero:",
    "OPTIONS_1": "Ver Consentimientos Firmados ",
    "OPTIONS_2": "Exportar el Documento de Consentimiento",
    "OPTIONS_3": "Probar las Selecciones de Mi Consentimiento en Mi Registro Médico antes de Compartir",
    "OPTIONS_4": "Ver Revocación Firmada",
    "OPTIONS_5": "Editar este Consentimiento ",
    "OPTIONS_6": "Prever este Consentimiento ",
    "OPTIONS_7": "Proveer eFirma",
    "OPTIONS_8": "Borrar Este Consentimiento ",
    "OPTIONS_8_CONTENT": "¿Está seguro que quiere borrar este consentimiento? ",
    "OPTIONS_9": "Revocar",
    "OPTIONS_10": "Opciones de Consentimiento",
    "OPTIONS_11": "Aplicar a Mi Registro",
    "OPTIONS_12": "Gestionar un Consentimiento",
    "OPTIONS_13": "Agregar un Consentimiento",
    "OPTIONS_13_CONTENTS_1": "No hay Consentimientos disponibles.  Por favor, haga clic en el",
    "OPTIONS_13_CONTENTS_2": "botón para crear un nuevo consentimiento. ",
    "E_REVOKE_CONTENTS_1": "Si ha terminado de firmar el consentimiento o desea cancelar, por favor haga clic en el botón Cerrar para salir de esta ventana.",
    "E_REVOKE_CONTENTS_2": "Cerrar",
    "CONSENT_CREATE_1": " Yo, ",
    "CONSENT_CREATE_2": ", por la presente autorizo... ",
    "CONSENT_CREATE_3": "Cancelar",
    "CONSENT_CREATE_4": "Guardar",
    "CONSENT_CREATE_CANCEL_1": "Descartar Cambios",
    "CONSENT_CREATE_CANCEL_2": "¿Está seguro que desea descartar cambios hechos a este consentimiento?",
    "CONSENT_ESIGNATURE_1": "Consentimiento para Compartir Mi Información Médica ",
    "CONSENT_ESIGNATURE_2": "Número de Referencia del Consentimiento:",
    "CONSENT_ESIGNATURE_3": " Nombre del Paciente:",
    "CONSENT_ESIGNATURE_4": " Fecha de Nacimiento del Paciente:",
    "CONSENT_ESIGNATURE_5": "AUTORIZACION PARA DIVULGAR ",
    "CONSENT_ESIGNATURE_6": "Autoriza:",
    "CONSENT_ESIGNATURE_7": "Nombre del Proveedor",
    "CONSENT_ESIGNATURE_8": "Número NPI",
    "CONSENT_ESIGNATURE_9": "Dirección",
    "CONSENT_ESIGNATURE_10": "Teléfono",
    "CONSENT_ESIGNATURE_11": "Compartir con:",
    "CONSENT_ESIGNATURE_12": "INFORMACION MEDICA A SER DIVULGADA ",
    "CONSENT_ESIGNATURE_13": " COMPARTIR la correspondiente información médica:",
    "CONSENT_ESIGNATURE_14": "Ninguna información",
    "CONSENT_ESIGNATURE_15": " COMPARTIR para los correspondiente/s fin/fines:",
    "CONSENT_ESIGNATURE_16": "TERMINOS DEL CONSENTIMIENTO ",
    "CONSENT_ESIGNATURE_17": "Fecha Efectiva:",
    "CONSENT_ESIGNATURE_18": "Fecha Vencimiento:",
    "CONSENT_ESIGNATURE_19": ", por el presente acepto, y entiendo los términos de este consentimiento.",
    "CONSENT_ESIGNATURE_20": "Completar",
    "CONSENT_ESIGNATURE_21": "Por favor Autenticar",
    "CONSENT_ESIGNATURE_22": "Por favor provea la contraseña de su cuenta para comprobar su identidad, y complete la eFirma",
    "CONSENT_ESIGNATURE_23": "Contraseña",
    "CONSENT_ESIGNATURE_24": "Continuar",
    "CONSENT_ESIGNATURE_25": "Categorías de Privacidad:",
    "CONSENT_LIST_ERROR_1": "ERROR:",
    "CONSENT_LIST_ERROR_2": " Estado de consentimiento inválido. Por favor contacte el administrador del sistema.",
    "CONSENT_MEDICAL_INFO_1": " Información Médica ",
    "CONSENT_MEDICAL_INFO_2": "Seleccione como desea compartir su información médica.",
    "CONSENT_MEDICAL_INFO_3": "Compartir Información Médica ",
    "CONSENT_MEDICAL_INFO_4": "COMPARTIR TODA ",
    "CONSENT_MEDICAL_INFO_5": " la información en mi registro médico.",
    "CONSENT_MEDICAL_INFO_6": "COMPARTIR",
    "CONSENT_MEDICAL_INFO_7": " mi registro médico ",
    "CONSENT_MEDICAL_INFO_8": "CON EXCEPTION DE",
    "CONSENT_MEDICAL_INFO_9": " cierta información.",
    "CONSENT_MEDICAL_INFO_10": "Editar",
    "CONSENT_MEDICAL_INFO_11": "Configuraciones de Privacidad",
    "CONSENT_MEDICAL_INFO_12": "Categorías de Información Privada ",
    "CONSENT_MEDICAL_INFO_13": "Seleccione la información médica que ",
    "CONSENT_MEDICAL_INFO_14": "NO",
    "CONSENT_MEDICAL_INFO_15": " desea compartir",
    "CONSENT_MEDICAL_INFO_16": "Seleccionar todo",
    "CONSENT_MEDICAL_INFO_17": "Deseleccionar todo ",
    "CONSENT_MEDICAL_INFO_18": "Categorías Federales ",
    "CONSENT_MEDICAL_INFO_19": "Categorías del Estado ",
    "CONSENT_MEDICAL_INFO_20": "Guardar cambios ",
    "CONSENT_MEDICAL_INFO_21": " Los requisitos federales no permiten que los profesionales médicos divulguen información sobre el tratamiento del abuso de sustancias sin el consentimiento firmado del paciente (called <a href='http://www.samhsa.gov/about-us/who-we-are/laws/confidentiality-regulations-faqs' target='_blank'> 42 CFR Part 2 <i class='fa fa-external-link'></i></a> ). Usted tiene derecho a la elegir la información que desea compartir o no y con quién.",
    "CONSENT_MEDICAL_INFO_22": "La mayorÌa de los estados tienen leyes que no permiten que los profesionales mÈdicos divulguen informaciÛn relacionada con el abuso de sustancias, el VIH/SIDA y la salud mental. Algunos estados tienen restricciones con respecto a la informaciÛn genÈtica y las enfermedades de transmisiÛn. Usted tiene el derecho de elegir la informaciÛn que desea compartir o no y con quiÈn.",
    "CONSENT_MODAL_FOOTER_1": "Borrar",
    "CONSENT_MODAL_FOOTER_2": "Volver a las Opciones de Consentimiento",
    "CONSENT_MODAL_FOOTER_3": "Aplicar",
    "CONSENT_PREVIEW_1": "El Consentimiento Firmado ha sido creado exitosamente.",
    "CONSENT_PREVIEW_2": "Descargar Consentimiento Firmado ",
    "PROVIDER_SELECT_1": "Para crear un consentimiento debe agregar al menos ",
    "PROVIDER_SELECT_2": "dos Proveedores Médicos ",
    "PROVIDER_SELECT_3": "Agregar un Proveedor Médico ",
    "PROVIDER_SELECT_4": "Por favor seleccione ",
    "PROVIDER_SELECT_5": "un ",
    "PROVIDER_SELECT_6": " individuo u organización autorizado a compartir su información:",
    "PROVIDER_SELECT_7": " individuo u organización que recibirá su información:",
    "PROVIDER_SELECT_8": "Individuo:",
    "PROVIDER_SELECT_9": "Organización:",
    "PROVIDER_SELECT_10": "Agregar Seleccionado ",
    "CONSENT_PURPOSE_1": " Fines de Uso ",
    "CONSENT_PURPOSE_2": "Seleccione con que fines puede utilizarse su información médica.",
    "CONSENT_PURPOSE_3": " mis registros médicos SOLO para los fines de uso seleccionados.",
    "CONSENT_PURPOSE_4": "Editar",
    "CONSENT_PURPOSE_5": "Compartir sólo para los fines de uso seleccionados",
    "CONSENT_PURPOSE_6": " Compartir mi información ",
    "CONSENT_PURPOSE_7": "sólo",
    "CONSENT_PURPOSE_8": "Guardar cambios",
    "CONSENT_PURPOSE_9": " para fines específicos de uso.",
    "REVOCATION_REVIEW_1": "Consentimiento Revocado Exitosamente ",
    "REVOCATION_REVIEW_2": "Descargar Revocación de Consentimiento con Firma",
    "REVOKE_CONFIRMATION_1": "Revocación de Consentimiento para participar en Intercambio de Información Médica ",
    "REVOKE_CONFIRMATION_2": "Número de Referencia de Consentimiento:",
    "REVOKE_CONFIRMATION_3": " Nombre del Paciente:",
    "REVOKE_CONFIRMATION_4": " Fecha de Nacimiento del Paciente",
    "REVOKE_CONFIRMATION_5": ", por el presente acepto, y entiendo los términos del consentimiento.",
    "CONSENT_TERM_1": " Términos del Consentimiento",
    "CONSENT_TERM_2": "Ingresar fechas de comienzo y fin del plazo de tiempo durante el cual los registros médicos serán compartidos.",
    "TRY_POLICY_1": "Documento",
    "TRY_POLICY_2": "Fines de Uso"

  },

  "CONSENT_PROPERTY": {
    "PROPERTIES_1": "Fecha efectivo: ",
    "PROPERTIES_2": "Autorizado para compartir",
    "PROPERTIES_3": "Compartir con:"
  },
  "CONSENT_SHARING": {
    "OPTIONS_1": "Compartir toda mi información médica:",
    "OPTIONS_1_CONTENT": "Toda mi información médica puede ser compartida.",
    "OPTIONS_2": "Información Médica NO compartida:",
    "OPTIONS_3": "Compartir para los siguientes propósitos:"
  },
  "CONSENT_STATE": "Estado de Consentimiento",
  "LIST_CONSENTS": "Lista de Consentimientos",

  "DATE_PICKER": {
    "START": "Comenzar Consentimiento",
    "END": "Terminar Consentimiento ",
    "MONTH": "Mes",
    "DAY": "Día",
    "YEAR": "Año"
  },
  "HEALTH_INFORMATION_DOC": {
    "CONTENTS_1": "Expandir Todos",
    "CONTENTS_2": "Colapsar Todos",
    "CONTENTS_3": " Ningún documento fue recuperado.",
    "CCDA_DOC_1": "Creado en ",
    "CCDA_DOC_2": " ",
    "CCDA_DOC_3": "Nombre del Paciente:",
    "CCDA_DOC_4": "Sexo: ",
    "CCDA_DOC_5": "Fecha de nacimiento: ",
    "CCDA_DOC_6": "Dirección: ",
    "CCDA_DOC_7": "Proveedor: ",
    "CCDA_DOC_8": "Tratamiento ",
    "CCDA_DOC_9": "Fecha de Comienzo de Tratamiento: ",
    "CCDA_DOC_10": "Fecha de Fin de Tratamiento: ",
    "CCDA_DOC_11": "El documento no contiene las secciones."
  },
  "MEDICAL_DOC_MANAGEMENT": {
    "CONTENTS_1": "Gestión de Documentos Médicos ",
    "CONTENTS_2": "Elija subir sus Documentos Médicos electrónicos o suba su información médica manualmente.",
    "CONTENTS_3": "Si tiene versiones electrónicas de sus Registros Médicos, los puede subir aquí.",
    "CONTENTS_4": "Subir Documentos Médicos ",
    "CONTENTS_5": "Si no tiene Registros Médicos electrónicos, puede ingresar manualmente su información médica aquí. ",
    "CONTENTS_6": "Introducir Manualmente Documentos Médicos ",
    "DELETE_CONTENTS_1": "Borrar Documento Médico ",
    "DELETE_CONTENTS_2": "¿Está seguro que desea borrar el documento ",
    "DELETE_CONTENTS_3": "?",
    "DELETE_CONTENTS_4": "Cancelar",
    "DELETE_CONTENTS_5": "Borrar",
    "UPLOAD_CONTENTS_1": "Subir",
    "UPLOAD_CONTENTS_2": "Nombre",
    "UPLOAD_CONTENTS_3": " y ",
    "UPLOAD_CONTENTS_4": "Documento Médico",
    "UPLOAD_CONTENTS_5": " información es requerida.",
    "UPLOAD_CONTENTS_6": "Requerido",
    "UPLOAD_CONTENTS_7": "Descripción",
    "UPLOAD_CONTENTS_8": "Tipo de Documento Médico: ",
    "UPLOAD_CONTENTS_9": " Documento Médico ",
    "UPLOAD_CONTENTS_10": "Solo archivos .xml son permitidos.",
    "UPLOAD_CONTENTS_11": "El archivo que ha intentado subir excede el límite de 10 Megabytes.",
    "UPLOAD_CONTENTS_12": "Por favor complete TODA la información requerida para subir el documento.",
    "UPLOAD_CONTENTS_13": "Subir Documentos",
    "UPLOAD_CONTENTS_14": "Tipo de Documento",
    "UPLOAD_CONTENTS_15": "Resumen de la Nota del Episodio",
    "UPLOAD_CONTENTS_16": "Publicar",
    "UPLOAD_CONTENTS_17": "Descargar",
    "UPLOAD_CONTENTS_18": "Borrar",
    "UPLOAD_CONTENTS_19": "Ningún documento ha sido subido.",
    "UPLOAD_CONTENTS_20": "Nombre del Documento",
    "UPLOAD_CONTENTS_21": "Nota del Resumen del Episodio ",
    "UPLOAD_CONTENTS_22": "Elija Archivo"


  },
  "PROVIDER_MANAGEMENT": {
    "DELETE_CONTENTS_1": "Borrar Proveedor",
    "DELETE_CONTENTS_2": "¿Está seguro que quiere borrar el ",
    "DELETE_CONTENTS_3": " proveedor?",
    "DELETE_CONTENTS_4": "Cancelar",
    "DELETE_CONTENTS_5": "Borrar",
    "PROVIDER_LIST_1": "Agregar un Proveedor Médico ",
    "PROVIDER_LIST_2": "Proveedores Médicos Actuales ",
    "PROVIDER_LIST_3": "Nombre/Entidad Médica",
    "PROVIDER_LIST_4": "NPI",
    "PROVIDER_LIST_5": "Teléfono de contacto",
    "PROVIDER_LIST_6": "Dirección",
    "PROVIDER_LIST_7": " Ningún proveedor ha sido agregado.",
    "PROVIDER_LIST_8": "borrar proveedor ",
    "PROVIDER_LOOKUP_1": "Lo siento, ningún resultado fue encontrado.",
    "PROVIDER_LOOKUP_2": "Resultados",
    "PROVIDER_LOOKUP_3": "Agregar Proveedor",
    "PROVIDER_LOOKUP_4": "Agregar este Proveedor.",
    "PROVIDER_LOOKUP_5": "El Proveedor ya ha sido agregado.",
    "PROVIDER_LOOKUP_6": "Buscar",
    "PROVIDER_LOOKUP_7": "Paso 1.",
    "PROVIDER_LOOKUP_8": "Por favor ingrese el proveedor ",
    "PROVIDER_LOOKUP_9": "Estado o Ciudad ",
    "PROVIDER_LOOKUP_10": " o ",
    "PROVIDER_LOOKUP_11": "Código Postal",
    "PROVIDER_LOOKUP_12": "Ingrese Estado o Ciudad.",
    "PROVIDER_LOOKUP_13": "Estado",
    "PROVIDER_LOOKUP_14": "—Por favor Seleccione --",
    "PROVIDER_LOOKUP_15": "ARIZONA",
    "PROVIDER_LOOKUP_16": "DISTRITO DE COLUMBIA",
    "PROVIDER_LOOKUP_17": "MARYLAND",
    "PROVIDER_LOOKUP_18": "VIRGINIA",
    "PROVIDER_LOOKUP_19": "Por favor borre la información en 'Ingresar Código Postal' para ingresar información en 'Ingresar Estado y Ciudad'.",
    "PROVIDER_LOOKUP_20": "Ciudad (Requerido)",
    "PROVIDER_LOOKUP_21": "Mínimo ",
    "PROVIDER_LOOKUP_22": "caracteres",
    "PROVIDER_LOOKUP_23": "Máximo ",
    "PROVIDER_LOOKUP_24": "Requerido",
    "PROVIDER_LOOKUP_25": "Ingrese el Código Postal ",
    "PROVIDER_LOOKUP_26": "Código Postal",
    "PROVIDER_LOOKUP_27": "Por favor provea un código postal válido (12345 o 12345-6789)",
    "PROVIDER_LOOKUP_28": "Por favor borre la información en 'Ingresar Estado y Ciudad' para ingresar información en 'Ingresar Código Postal'. ",
    "PROVIDER_LOOKUP_29": "Paso 2.",
    "PROVIDER_LOOKUP_30": "Por favor ingrese el ",
    "PROVIDER_LOOKUP_31": "Nombre de la Entidad Médica ",
    "PROVIDER_LOOKUP_32": "Nombre del Proveedor y Otra Información",
    "PROVIDER_LOOKUP_33": "Ingrese el Nombre del Proveedor y Otra Información ",
    "PROVIDER_LOOKUP_34": "Apellido de Proveedor",
    "PROVIDER_LOOKUP_35": "Nombre (Opcional)",
    "PROVIDER_LOOKUP_36": "Sexo (Opcional)",
    "PROVIDER_LOOKUP_37": "Por favor Seleccione ",
    "PROVIDER_LOOKUP_38": "Masculino",
    "PROVIDER_LOOKUP_39": "Femenino",
    "PROVIDER_LOOKUP_40": "Teléfono(Opcional)",
    "PROVIDER_LOOKUP_41": "El formato aceptado para el teléfono debe ser 123-456-7890",
    "PROVIDER_LOOKUP_42": "Por favor, borrar la información sobre 'Nombre de la Entidad Médica' para agregar información en 'Agregar el Nombre del Proveedor y Otro Criterio.",
    "PROVIDER_LOOKUP_43": "Entidad Médica",
    "PROVIDER_LOOKUP_44": "Por favor, borrar información en 'Agregar el Nombre del Proveedor y Otro Criterio' para agregar información en ' Entidad Médica '.",
    "PROVIDER_LOOKUP_45": "Borrar Todo",
    "PROVIDER_LOOKUP_46": "Buscar",
    "PROVIDER_LOOKUP_47": "Por favor, complete TODA la información requerida para activar Buscar.",
    "PROVIDER_LOOKUP_48": "Indique Ciudad",
    "PROVIDER_LOOKUP_49": "Apellido",
    "PROVIDER_LOOKUP_50": "Nombre",
    "PROVIDER_LOOKUP_51": "Teléfono"

  },
  "WARNING_DIALOG": {
    "CONTENTS_1": "Está inactivo. ¡Haga algo!",
    "CONTENTS_2": "Sera desconectado en ",
    "CONTENTS_3": " segundo (s)."
  },

  "IN PROGRESS": "EN CURSO",
  "REVOKED": "REVOCADO",
  "SIGNED": "FIRMADO",
  "ERROR": "ERROR",

  "TITLE" : {
    "ESIGNATURE": "eFirma",
    "REVOKE_CONSENT": "Revocar Consentimiento",
    "LIST_PROVIDERS": "Listar Proveedores",
    "UPLOAD_MEDICAL_DOC": "Subir Documentos Médicos ",
    "SIGN_REVOKE_CONSENT": "Firmar Consentimiento Revocado",
    "SEARCH_PROVIDERS": "Buscar Proveedores",
    "LIST_CONSENTS": "Listar Consentimientos",
    "MANAGE_MY_MED_INFO": "Administrar mi Información Médica",
    "CREATE_CONSENT": "Crear Consentimiento"
  },
  "Consent2Share_FORGOT_PASSWORD": "Olvidé la Contraseña de Consent2Share",
  "Consent2Share_RESET_PASSWORD_COMPLETE": "La Contraseña de Consent2Share ha sido Reestablecida ",
  "Consent2Share_ACCOUNT_SETUP_ACTIVATION": "La Configuración de la Cuenta de Consent2Share ha sido Activada",
  "Consent2Share_CREATE_PASSWORD": "Crear Contraseña de Consent2Share",
  "Consent2Share_ACCOUNT_ACTIVATION_COMPLETE": "La Cuenta Consent2Share ha sido Activada",
  "Authorize": "Autorizo",
  "Disclosure": "Divulgación",
  "AUTHORIZE": {
    "TITLE_1": "Al siguiente individuo u organización ",
    "TITLE_2": "A divulgar mi información con "
  },
  "ERROR_INFO": {
    "CONTENTS_1": "El consentimiento es válido desde hoy ",
    "CONTENTS_2": "La fecha de inicio no puede ser posterior a la fecha de fin"
  },
  "RESEARCH": "Investigación",
  "TREATMENT": "Tratamiento Médico",
  "PAYMENT": "Pago"


}
